{
    "id": "aa-for-moro",
    "title": "Å, for moro!",
    "author": "Alf P. Jacobsen",
    "melody": "Gøy på landet (Wheezy Anna, av Lesley Sarony, 1933)",
    "event": "Blindernrevyen 1933 ”Pereat Tristitia”",
    "year": 1933,
    "lyrics": [
        [
            "Her en natt så drømte jeg, jeg tror jeg var beruset,",
            "at allting det var endesnudd og omvendt her i huset.",
            "Da våknet jeg og skrek så høit og vekket hele gangen,",
            "men tenkte bare på min drøm og skrek på denne ",
            "sangen:",
            ":/: Å, for moro, å, for moro",
            "vi sku’ hatt på Blindern da. :/:"
        ],
        [
            "Tenk, at vi hadde radio og telefon på rummet,",
            "at all slags stivbent reglement og Preses var forsvunnet.",
            "Og tenk at vi til frokost aldri fikk den samme maten,",
            "men spiste egg og skinke, gett, og fråtset i salaten.",
            ":/: Å, for moro, å,for moro",
            "vi sku’ hatt på Blindern da :/:"
        ],
        [
            "Hver annen lørdag var det ball, hver annen pølsefester,",
            "hver søndag var det “the-dansant”, om natten åt vi rester.",
            "Å lese, det var strengt forbudt til alle døgnets tider,",
            "undtagen efter frokost litt, og da en to-tre sider.",
            ":/: Å, for moro, å,for moro",
            "vi sku’ hatt på Blindern da :/:"
        ],
        [
            "I kjeller’n var det bryggeri, på loftet var det masser",
            "av monopolets allerbeste merker gett, i kasser;",
            "og isskap fullt av selters, ja, det hadde vi på rummet."
        ],
        [
            "Av kranene i dusjen din pils og bajer skummet.",
            ":/: Å, for moro, å, for moro",
            "vi sku’ hatt på Blindern da :/:"
        ],
        [
            "For egg og melk og slike ting fikk ingen mer betale,",
            "og når vi reiste hjem til jul, da fikk vi gratiale.",
            "Pensjon og kontingenter,  det var gratis, -  ikke en øre.",
            "Selv biblioteket ville ikke snakk om penger høre.",
            ":/: Å, for moro, å,for moro",
            "vi sku’ hatt på Blindern da :/:"
        ]
    ],
    "comments": [
        "Revynavnet “Pereat Tristitia” betyr “La sorgene fare” på latin. P. T. er starten på siste vers av studenter-sangen “Gaudeamus igitur, (iuvenes dum sumus) = La oss glede oss (mens vi er unge”), kjent gjennom hundrevis av år ved universitetene i Europa."
    ],
    "start_page": 12,
    "end_page": 13
}