{
    "id": "aapningsnummer-full-makt",
    "title": "Åpningsnummer Full makt",
    "author": "Trygve Leithe Svalheim / Siri Skotvedt / Helge Svendsen / Simen Buodd / Helene Brygmann / Elias Zahl-Pettersen",
    "melody": "Jon Steinmo Hernæs / Simen Buodd",
    "event": "UKA på Blindern 2017 «Full makt»",
    "year": 2017,
    "lyrics": [
        [
            "(REPORTERE):",
            "Velkommen, velkommen, nå har vi fått inn en melding.",
            "Fakta er makta, sannhet er nede for telling.",
            "Det er vi som former din oppfatning",
            "om staten, været og Moss.",
            "Makta tilhører media, for fakta går gjennom oss.",
            "Og nå innenriks: til høsten er det valg, og",
            "Siv Jensen, hva er din strategi for valget?"
        ],
        [
            "(SIV JENSEN):",
            "Den er ganske enkel, jeg sier det de vil høre.",
            "De stemmer på meg og tror på alt jeg skal gjøre.",
            "Som folkevalgt har jeg fått ansvaret,",
            "jeg har fått tilliten din.",
            "Men løftene mine er tomme ord, og nå er makta min.",
            "Vi er hevet over folket, vi har full makt.",
            "Du tror du har fri vilje",
            "men du har ingenting du skulle sagt."
        ],
        [
            "(KJENDIS):",
            "Oh my God – se da - one million instagram users.",
            "Alle vil se meg, alle vil bli meg - losers!",
            "Jeg kan legge ut hva som helst, de følger meg uansett.",
            "Makta tilhører kjendisen, mitt våpen er meg selv."
        ],
        [
            "(JESUS):",
            "Du tror du har mange følgere? Prøv 2,1 milliarder.",
            "Og jeg har ikke posta en oppdatering på 2000 år):",
            "Brødre og søstre, vi må ikke glemme det første bud;",
            "Den øverste makten: det finnes jo bare en Gud.",
            "Jeg døde på korset for deres skyld",
            "av kjærlighet for mine lam.",
            "Herren har skapt alle men’sker, eller skapte de Ham?"
        ],
        [
            "(REPORTER og POLITIKER):",
            "Vi er hevet over folket, vi har full makt.",
            "Du tror du har fri vilje,",
            "men du har ingenting du skulle sagt."
        ],
        [
            "(TAXI-SJÅFØR):",
            "Nok en kveld i drosja mens verden går sin gang.",
            "En gammel Opel Corsa – dagen er så lang.",
            "Hei, er du ledig? Ja, hvor skal du? Til Rådhuset!",
            "Nok en jævla passasjer beordrer meg av sted.",
            "Samfunnet tar kvelertak, jeg får aldri fred."
        ],
        [
            "(PASSASJER):",
            "Er vi framme snart? Kunne du kjørt litt fortere?",
            "Har bare livets skole men er ganske oppdatert,",
            "skatten hadde blitt halvert om jeg hadde regjert."
        ],
        [
            "(TAXI-SJÅFØR):",
            "Regjert. Det var det jeg skulle.",
            "Jeg skulle styrt detta landet.",
            "Lagt ned MENSA, stengt grensa",
            "for flyktninger og drit. Tax-free i hver by,",
            "og Circle K selger sprit. Selger sprit, deilig, billig sprit.",
            "Steng Uber, spreng Ruter, ulven skal bli skutt.",
            "Hotell Cesar skal aldri ta slutt."
        ],
        [
            "(ALLE):",
            "Alle vil bestemme, vil ha full makt.",
            "Du tror at du har fri vilje,",
            "men du har ingenting du skulle sagt,",
            "men du har ingenting du skulle sagt."
        ]
    ],
    "comments": [],
    "start_page": 177,
    "end_page": 179
}