{
    "id": "demonstranter",
    "title": "Demonstranter",
    "author": "Lars Roar Langslet",
    "melody": "Marsjkonkurransen, Fred Gilbert 1934",
    "event": "Blindernrevyen 1961 «Skikk på Bruket»",
    "year": 1961,
    "lyrics": [
        [
            "Her kommer vi gutta fra atommarsj",
            "som gikk ifra Bonn te’ Moskva og tebars",
            "og delte merker ut langs hele ruta.",
            "Vi gikk over stier og veier og gater",
            "og vifta med never og svære plakater.",
            "Vi gikk så støvla sprakk og svetten spruta.",
            "Vi gikk og gikk og gikk og gikk og gikk og gikk ",
            "og gikk og gikk."
        ],
        [
            "Vi kasta protester til unger og hester",
            "og tjukke madammer og pol’ti og prester",
            "i Fürstenberg og Vretsj og Katsjalomba.",
            "Vi traska og baska i netter og dager",
            "med verkende bein og med pipende mager",
            "for vi var ute for å kverke Bomba.",
            "Vi gikk og gikk og gikk og gikk og gikk og gikk ",
            "og gikk og gikk."
        ],
        [
            "Og mens vi marsjerte oss huller i skoa",
            "bestemte studentene nere i Kroa",
            "at «vi vil også værra med  på dansen».",
            "Og alle var ville og gale og yre,",
            "og en gang pr uke så skifta r’em styre",
            "med Haugestad og Stang og Nils Roll-Hansen.",
            "De gikk og gikk og kom og gikk og gikk og kom ",
            "og kom og gikk."
        ],
        [
            "De gikk og de gikk i alle land,",
            "og gamle Lord Russell  gikk fra sin forstand,",
            "så pol’ti måtte komme å få tak i’n.",
            "Og tusener gikk til Trafalgar Square,",
            "og da alle sammen var samla der,",
            "så satte dem seg ende ner på baken.",
            "Og de satt og satt og satt og satt og satt og ",
            "satt og satt og satt."
        ],
        [
            "Men Krustsjov, den luringen satt og sa:",
            "«Litt marsjering i Vest er vel og bra.",
            "Jeg unner mine venner den der gleden!",
            "Ja, det skal bli marsjer i Washington,",
            "og Oslo og London og Bern og Bonn",
            "når jeg sprenger femti megatonn for freden!»",
            "Og de sprang og sprang og sprang og sprang ",
            "og sprang og sprang og sprang og sprang."
        ]
    ],
    "comments": [
        "Bertrand Russell - 1872-1970, britisk matematiker, filosof og pasi-fist, medstifter av Campaign for Nuclear Disarmament (CND) 1957, ”Nei til Atomvåpen”."
    ],
    "start_page": 49,
    "end_page": 50
}