{
    "id": "den-lille-engelskmannen",
    "title": "Den lille engelskmannen",
    "author": "Bernt Middelthon / Lasse Espelid",
    "melody": "The Englishman with his usual bloody cold, Paddy Roberts",
    "event": "Blindernrevyen 1963 “Vi bukker igjen”",
    "year": 1963,
    "lyrics": [
        [
            "De kjenner meg nok sikkert på habitten,",
            "De møter meg i Londons travle by.",
            "I storbyens kvarterer går jeg rundt og spankulerer",
            "med min bowler og min paraply.",
            "Og dagene kan miste koloritten",
            "og solen kan forsvinne bak en sky.",
            "Når tåken ligger tett og tung om Tårn og Parlament",
            "og uvær er på vei ifra et urolig kontinent.",
            "Han kan den gamle kunst å søke ly –",
            "en engelskmann med sin hatt og paraply."
        ],
        [
            "Men været her om dagen ga ham troen",
            "på undere som enda kunne skje",
            "for tenk Dem at det hendte at man kom til Kontinentet",
            "uten å ta våpen med.",
            "De store skulle samle seg til selskap.",
            "De gamle vise menn var dratt av sted,",
            "og rundt omkring i saler, ved border og i bar",
            "satt sendemenn og kanslere i glitter og “gloire”",
            "og lenger ned ved fellesbordet satt",
            "en engelskmann med sin paraply og hatt."
        ],
        [
            "Det vrimlet i de store korridorer",
            "med folk ifra den store felles-stand",
            "man satte seg på plassene og alle hevet glassene"
        ],
        [
            "for alles felles fedreland.",
            "Men De vil ganske sikkert være enig",
            "det føles ganske merkelig når man –",
            "når flaskene er trukket opp og maten er servert",
            "- får vite at man slettes ikke er blitt invitert",
            "- da skjønner De nok ganske sikkert at",
            "da griper man til sin paraply og hatt"
        ],
        [
            "De treffer meg i Londons travle gater,",
            "jeg liker å få være litt i fred.",
            "De treffer meg i sub’en, ned i pub’en i og Club’en,",
            "i min stue med min toast og the.",
            "Men jeg vil være våken ned ved Dover",
            "og hvis jeg nok en gang skal måtte se",
            "at på den andre siden av en tåkete kanal",
            "regjerer og marsjerer en for mektig general.",
            "Da vet De hvem som viser seg på ny.",
            "En engelskmann med sin hatt og paraply."
        ]
    ],
    "comments": [
        " I 1962/63 la Frankrikes president Charles de Gaulle ned veto mot britenes søknad om medlemsskap i EEC (“EU”). Han gjentok dette i 1967. Først i 1973 slapp britene inn."
    ],
    "start_page": 58,
    "end_page": 59
}