{
    "id": "gamle-blindern",
    "title": "Gamle Blindern",
    "author": "Knut Mørkved",
    "melody": "I min ungdoms vår, Kari Diesen og Sverre Bævre (1957)",
    "event": "Blindernrevyen 1961 ”Skikk på Bruket”",
    "year": 1961,
    "lyrics": [
        [
            "Nei, -tidens Blinderngutter er full’ av fjas og tant.",
            "I mine dager var de da litt umoralsk’ iblant.",
            "Ja, dette gamle Bruket, det er et festlig ly.",
            "Nu er det blitt så kjedelig og innholdsløst, så fy."
        ],
        [
            "Refr:                                                                                                                                            ",
            "Men -det var det ikke i min ungdoms vår.",
            "Den gang kom pigerne med utslått hår.",
            "Å -for en fest- vi hadde i musikksalongen;",
            "brus og kager -tante Ida, og kurrongen.",
            "Ja, det var «hopla» i min ungdoms vår.",
            "Da var det «kåg» her i den gamle gård.",
            "Hestedrosjer kjørte frem, og slig -dro pigen hjem,",
            "for nu var klokken bleven fem."
        ],
        [
            "Jeg husker 304 med cither, the og sang.",
            "Nu kaller «gutta» stedet for en «prektig stille gang».",
            "Jeg nektet først å tro det, jeg traff dem da jeg kom:",
            "det er fire mann som bor der på mitt kjære, gamle rom! "
        ],
        [
            "Refr:                                                                                                                                            ",
            "Nei, slig var det ikke i min ungdoms vår.",
            "Det er trist når man tenker på hvor tiden går.",
            "Å for en blest   -om denne krets-  en egen klasse;",
            "høyt over alt  -som minnet om den gråe masse."
        ],
        [
            "Den gang var åndens tale elevert.",
            "Ingen gikk rundt og duftet animert;",
            "kom her en drukken gjest  -fikk vi ham i arrest,",
            "for alkohol er ikke fest.  "
        ],
        [
            "Ja her er gamle Blindern, så full av stil og charm.",
            "Og der i krogen var det at Synnøve ble så varm.",
            "Jeg kjenner hele stuen, hvert sjakkbrett, hver kabal.",
            "Hva henger over døren der? -Vårt gamle ideal! "
        ],
        [
            "Refr:                                                                                                                                            ",
            "Men der hang Den ikke i min ungdoms vår,",
            "Da ruslet Han der Met’rologisk står.",
            "Å for en Bukk -en Majestet- av gammel klasse.",
            "Han mottok alt  -som den gang tellet på Parnasset.",
            "Her var det Bukker i min ungdoms vår,",
            "spreke som de på Blindern Hovedgård.",
            "Alltid sto de mandig frem, ja, slig var Georg Klem,",
            "og selv så var jeg en av dem!"
        ]
    ],
    "comments": [
        "Blindern Hovedgård = Øvre Blindern gård, lå der hvor Biologibygget ble reist i 1974.",
        "Georg Klem (1903-94) grunnlegger av Bukke-ordenen og den første Buktaler i 1926."
    ],
    "start_page": 47,
    "end_page": 48
}