{
    "id": "gro-jeg-trenger-en-pause",
    "title": "Gro, jeg trenger en pause!",
    "author": "Øyvind Th. Berg og Jørgen Ludvigsen",
    "melody": "Mor, jeg vil tilbake, Jan Eggum",
    "event": "cHorus Buchus 2017",
    "year": 2017,
    "lyrics": [
        [
            "En ung student er klar - til å dra fra mor og far",
            "Han kommer til et sted - der han blir kalt pygmé",
            "Studiet blir et sjokk - for den som syntes mor var nok"
        ],
        [
            "Han holder hodet kaldt, vakre damer overalt.",
            "Alle prater nå, - ingen fred å få.",
            "Studiet krever topp innsats av en sliten kropp.",
            "GRO, jeg trenger pause! Bruket blir min trygge havn.",
            "Verden er litt tøff mot meg: jeg må få prate litt med deg!"
        ],
        [
            "Et herlig år har gått. Livet her er kult og flott.",
            "Han fester i ett kjør, slik studenter gjør.",
            "BRUKET blir et sjokk - for den som synes han selv er nok."
        ],
        [
            "Her er det UKE og revy, bukkefest (der må han spy),",
            "sølecup og kor, nå har han glemt mor.",
            "Lengter aldri hjem: men Bruket er et slitsomt hjem"
        ],
        [
            "GRO, jeg trenger pause!. Ett semester uten verv.",
            "Alle krever «A» av meg; jeg må få prate litt med deg!"
        ],
        [
            "Han er alt Elefant. Åra kom, gikk og forsvant.",
            "Han var med på ALT, veldig kort fortalt:",
            "starten var ett sjokk, - siden fikk han aldri nok"
        ],
        [
            "Her blir man sosial. Kanter slipes, slik de skal.",
            "Vennskap, kjærlighet – oppstår, som man vet",
            "når man bor så tett. Helt uunngåelig, rett og slett."
        ],
        [
            "GRO, jeg vil tilbake, der du styrer skuta vår.",
            "Når jeg var litt trist og lei, kunne jeg prate litt med deg"
        ]
    ],
    "comments": [
        "Gro Osland, Daglig Leder på Blindern Studenterhjem 2008 -"
    ],
    "start_page": 146,
    "end_page": 147
}