{
    "id": "hexus",
    "title": "Hex(us)",
    "author": "August “Augias” Mauritzen",
    "melody": "Tante Sofies vise, Thorbjørn Egner",
    "event": "Blindernrevyen 1957  “Mann-i-fest”",
    "year": 1957,
    "lyrics": [
        [
            "Å huffamei, å huffamei, jeg er så sint og slem,",
            "for alt er bare tøys og tull på vårt studenterhjem.",
            "Hvis alle tøyset slik som jeg, så var jo allting bra –",
            "men ingen andre er som meg, å langt, å langt ifra!",
            "Uff!"
        ],
        [
            "Professor Jansen er bestandig bare blid og snill –",
            "men det er ikke bare det vi har en husfar til!",
            "En husfar skal jo være en alvorlig, sinna mann –",
            "og gjerne relegere folk så ofte som han kan!",
            "Ja!"
        ],
        [
            "Kollegiet det sover hele natten blidt og søtt –",
            "nei, jeg har aldri opplevd et kollegium så trøtt.",
            "Det skal jo ikke sove i en så alvorlig stund;",
            "det burde holde bedre vakt og ikke bare munn!",
            "Ja!"
        ],
        [
            "Selv vicepræces påstår at han hører ingen ting",
            "når markene i nattemørket kryper rundt omkring.",
            "Men kommer de og kryper her, så skal de nok få se",
            "at jeg skal sitte skjult i lønn og knipe alle tre!",
            "Ja!"
        ],
        [
            "Når frekke journalister vil ha interview med meg",
            "da lander de med hodet først i nedre Apalvei.",
            "Skal noen skrive Blindernsladder skriver jeg det ",
            "selv –",
            "for jeg vil ikke bare være levende modell!",
            "Nei!"
        ],
        [
            "Når sommerskolen kommer er jeg ekstra sterkt på ",
            "vakt;",
            "den am’rikanske livsstil har min dypeste forakt!",
            "De skriker og de bærer seg og prater bare tull –",
            "en Blinderngutt som gjør no’ slikt er jo ihvertfall full!",
            "Ja!"
        ],
        [
            "Jeg bærer kaffekopper, demonstrerer folkeskikk –",
            "for jeg kan tåle allting, ja, rent bortsett fra kritikk!",
            "Men ser jeg en student på vei imot et visst annex;",
            "da skal han få hva han har bedt om, så det sier Hex!",
            "Ja!"
        ],
        [
            "Denne sangen er en noe u-ærbødig vise om Agnes Hægstad (1890 ",
            "– 1962), kalt Hex, som viet sitt liv til  Bruket i 34 år, fra 1925-45 som øko-",
            "nomisjef, fra 1945-59 som Husmor. Det sies at hun likte sangen godt."
        ]
    ],
    "comments": [],
    "start_page": 30,
    "end_page": 31
}