{
    "id": "nostalgi-christiania-bohemen",
    "title": "Nostalgi (Christiania-bohemen)",
    "author": "Mats Matssønn Stensrud",
    "melody": "Espen Huldt-Nystrøm",
    "event": "Blindernrevyen 1975 ”Rampefeber”",
    "year": 1975,
    "lyrics": [
        [
            "Det var på Kong’lig Fredrik at vi skulle gjort suksess,",
            "men akk, det ble en annen «drik» – et liv på Grand Café.",
            "Vi va’kke elegante og holdt oss unna «kremen»",
            "vi var tidens «relevante» – Christiania-bohemen!"
        ],
        [
            "Vi kritiserte samfunnet. Vårt bud var «Ta ditt liv».",
            "Men det var no’n som levde, Herregud, så var det vi!",
            "Vi boltret oss og pjoltret oss og skydde borgerskapet.",
            "Og, hvis de sendte sure blikk, da skålte vi og rapet."
        ],
        [
            "Når Munch fikk ånden over seg da bleknet han som liket.",
            "Han tok sin hatt og la på dør, – dro hjem og malte «Skriket».",
            "På mandag kom han ned igjen til oss som satt på Grand.",
            "Der solgte han sitt mesterverk - for en Château-Briand..."
        ],
        [
            "Hans Jæger satt bak lås og slå og fryktet giftens beger.",
            "Men han kom ut og det ble fest og han var skjørte-Jæger!",
            "Vi levde i fra hånd til munn – et liv med sult og fyll.",
            "Vi eide ikke flisa, men bevares for idyll!"
        ],
        [
            "På søndag tok vi med oss kurv med frukt og vin og pledd.",
            "Så ruslet vi på landtur opp langs Blindernbekkens bredd.",
            "Og ofte tok vi «Dampen» ned til Drøbak eller Son.",
            "Der badet vi i netto’n og gav kvinnene mosjon . . ."
        ],
        [
            "Å ja, det var en annen by – da spradet man på Karl Johan"
        ],
        [
            "-fikk hestemøkk på sko’ne – det var en by med temp’rament!",
            "Dårlige tider,  med god tid – vi lengter efter dem.",
            "Nå rømmer vi tilbake, vi… til atten-åtti-fem!"
        ],
        [
            "Universitetet i Christiania ble grunnlagt av kong Frederik VI i 1811, det het ",
            "derfor «Det Kongelige Frederiks Universitet» helt fram til 1939. Da fikk det ",
            "sitt nåværende navn: Universitetet i Oslo."
        ]
    ],
    "comments": [],
    "start_page": 89,
    "end_page": 90
}