{
    "id": "revy-offeret",
    "title": "Revy-offeret",
    "author": "Birgit Løyland",
    "melody": "Aldri meire, Hartvig Kiran (1974)",
    "event": "Blindernrevyen 1981 ”Vi gjør det – q.e.d.”",
    "year": 1981,
    "lyrics": [
        [
            "Nå er jeg dratt fram igjen, til gapestokken, min venn,",
            "du skal få le og glemme egne nederlag.",
            "Nå ler de ikke av deg, dere ler sammen av meg",
            "og overser min lille smule ubehag.",
            "Men le kun høyt av oss små som ikke selv kan formå",
            "å vokte våre interesser og oss selv.",
            "For om du ønsker suksess: la alle sterke i fred.",
            "Vis dem hvor bra de er – så føler de seg vel."
        ],
        [
            "Refr:",
            "Bare le nå. Trekker de i dine tråder,",
            "må du danse, du som jeg.",
            "Bare le nå.",
            "For i morgen, uten at du helt forstår det",
            "skyller latter over deg.",
            "Om jeg gråter,",
            "er det kun en av de måter",
            "jeg må opptre på, så du får more deg.",
            "Bare le nå.",
            "For du vet din simple glede er ufarlig,",
            "jeg kan ikke verge meg."
        ],
        [
            "Jeg er en minoritet. I følge alle som vet",
            "er man som sådan både latterlig og dum.",
            "For det er de som er flest som alltid vil vite best,"
        ],
        [
            "og noe avvik vil de ikke vite om.",
            "Ja, er man ikke som dem; med arbeid, bil og pent hjem",
            "og uten en forening som forsvarer seg,",
            "og ellers liten og stygg, så kan man krumme sin rygg,",
            "men latteren vil alltid finne seg en vei."
        ],
        [
            "Refr:",
            "Bare le nå, bare le nå av de mange",
            "triste skjebnene du møter på din vei.",
            "Bare le nå.",
            "Ser du ikke at i grunnen",
            "kunne like godt de andre le av deg.",
            "Om jeg får en",
            "bedre skjebne denne våren",
            "skal jeg ikke hevne meg, så langt i fra.",
            "Bare le nå.",
            "Når man skjønner, kan man tilgi:",
            "selv Dag Frøland må ha no’ å leve av."
        ]
    ],
    "comments": [],
    "start_page": 113,
    "end_page": 114
}