{
    "id": "roedvinkulturens-unge-venner",
    "title": "Rødvinkulturens unge venner",
    "author": "Janne Wilberg",
    "melody": "Bjørn Tonhaugen",
    "event": "Blindernrevyen 1979 ”Vi bier (og blomstrer)”",
    "year": 1979,
    "lyrics": [
        [
            "Jeg er en virkelig supporter av kulturen,",
            "jeg går aldri glipp av noen ting.",
            "Tenk hvilken skatt vi har i litt’raturen:",
            "Bjørneboe, Hans Scherfig, Finn Carling.",
            "For jeg ser alle filmer og diskuterer dem,",
            "samtlige motiver de skal frem.",
            "Musikk, det er Catarsis – især de store fem,",
            "konserthuset er blitt mitt annet hjem."
        ],
        [
            "Vi rødvinskulturens unge venner",
            "har beinet inn’i kretsen der det skjer.",
            "Og gjelder det teater, Edvard Hoem han er best,",
            "blå og trøtte dramaturger er en pest.",
            "Ellers digger vi den sax’en til Garbarek,",
            "han gir’ei vibrasjoner, bra som bare det.",
            "Vi må se kontaktløsheten mellom folk i relasjon, ",
            "med drama inn i skolen kan vi lage rev’lusjon.",
            "Og om du har problemer må du snakke ut om det,",
            "bare prøv å vrenge sjela di, min venn, hei, hei!",
            "Du skal se du blir som født på ny igjen."
        ],
        [
            "Club 7 er place’n hvor vi stadig møtes",
            "til jazz og rødvin, øl og diskusjon.",
            "I politikken skal man tidlig krøkes,",
            "arbeiderne skal eie produksjon!"
        ],
        [
            "Det er jævla hipt og råkuult",
            "med dempa lys og sånn.",
            "Befridd fra alle borgerlige bånd.",
            "Vi holder på verdier, vår klesdrakt den er røff, ",
            "vårt svar på bermens simple Chateau Neuf."
        ],
        [
            "Vi rødvinkulturens unge venner",
            "har sans for all kultur - og for oss selv.",
            "I Kunstnerhuset går vi og beundrer alle dem",
            "som møter opp når sherry’n settes frem.",
            "Vi er veldig engasjerte i ny livsstil.",
            "Det gjelder å få folket til å se.",
            "Teateret på Club 7, det er vesentlig for deg!",
            "At ånd er det som teller,",
            "materielle ting, å nei!",
            "Men når ideologien tar en liten hvil,",
            "da tar jeg vinterferien i Athen, hei, hei!",
            "Jeg rødvinkulturens beste venn."
        ]
    ],
    "comments": [
        "Club 7 var en kulturell klubb i Oslo som hadde virksomhet fra 1963 til 1985. Club 7 ble et samlingsted for den radikale motkulturen slik den kom til uttrykk i Norge, med aktiviteter særlig innen teater, poesi, jazzmusikk og visesang. Blinderngutten Attila Horvath (1939 - 2000) var grunnlegger og leder av Club 7 i hele denne tiden."
    ],
    "start_page": 102,
    "end_page": 103
}