{
    "id": "sang-til-berit-furu",
    "title": "Sang til Berit Furu",
    "author": "Jørgen Ludvigsen",
    "melody": "Hello, Dolly, Jerry Herman (1964)",
    "event": "Sunget ved avdukning av Berit Furus maleri",
    "year": 2015,
    "lyrics": [
        [
            " - - - Nå, BERIT , kan du sjå, BERIT:",
            "vi vil atter gjerne hylle «husets mor» !",
            "I sytti-to, BERIT, kan du tro, BERIT,",
            "var vi spent på hvem som skulle holde Brukets «ror».",
            "En vestavind: fru FURU, du virvlet inn, fru FURU, ",
            "sta, bevisst og seig som fjellFURUer flest",
            "og…",
            "hjertevarm; BERIT, strakte-ut-en arm; BERIT.",
            "Du holdt styr på mangt et krek, macho-sjåvinist ",
            "ble blek",
            "når du syn’s de var no’n nek ",
            "og skrek!"
        ],
        [
            "Du brant for oss, BERIT, ville slåss, BERIT,",
            "mot alt forfall, rot og naboens ekspansjon.",
            "Du ble fort tent, BERIT, fikk fram talent, BERIT.",
            "«Me får øks’ han te’»,  sa du hver gang, …og gjorde det.",
            "Vår veteran, BERIT,  «Brukoman» , BERIT,",
            "Det er lenge siden 1972",
            "da",
            "du kom hit, BERIT,  faktisk «har du blitt» , BERIT,",
            "Ni år – det var sikkert nok, her har du stor venneflokk,",
            "kjære Høyhet, du fikk Bukk",
            "til takk."
        ],
        [
            "Tenk, i ni år, BERIT, ...var det i går? ..., BERIT,",
            "Var du helt utvilsomt Brukets  «flagellant»:",
            "Du hadde tid, BERIT, til å gi, BERIT, ",
            "du var alltid engasjert, og vi ble svært godt vant…",
            "Fire/halv-fem, BERIT, går andre hjem, BERIT,",
            "fra en jobb som krever full restitusjon…",
            "men",
            "DU fikk Blindern-ånd, knyttet – sterke – Blindern-bånd.",
            "Selv ved midnatt kunne du ordne mere øl i bu,",
            "sist fra fest , ja det var DU",
            "hver gang!"
        ],
        [
            "Din kondisjon, BERIT, var av stål, BERIT,",
            "da du sluttet,  dro du straks mot nye mål.",
            "Du ble student (!), BERIT, og ditt talent, BERIT,",
            "gjorde deg til ingeniør  - og sjef i Ullevål…",
            "I Hageby’n, BERIT, spartes «gryn», BERIT,",
            "«en-øk» ble din nye spesialitet",
            "og",
            "du  fikk ryddet opp, effektiv fra bunn- til- topp.",
            "Ildsjeler går sjelden lei, vi er glad vi kjenner deg.",
            "Voss er stedet, saken den",
            "er grei!"
        ],
        [
            "I tjue  fem, (dvs.2005) ,BERIT, dro du hjem, BERIT,",
            "og du inviterte oss til Vossa-lag…",
            "I din regi, BERIT, fikk vi tid, BERIT,",
            "til å feire med deg, 40 timer, natt og dag !",
            "Nå trår vi  til, BERIT, vær så snill, BERIT ,",
            "slå ut håret, la deg hylle, nok en gang !"
        ],
        [
            "For",
            "DU har tatt ut alt, kjempa hardt da livet smalt.",
            "Ildsjeler går aldri  lei,  vi er glad vi kjenner deg:",
            "La oss strø noen roser på",
            "din vei!"
        ],
        [
            "I mai i år, BERIT, var det i går, BERIT ??",
            "strødde vi noen flere roser på din vei.",
            "En ny idé, BERIT, - «vokste te’», BERIT:",
            "«Ho bør sann’lig portretteres her  –  til evig tid»",
            "Vi sa til  Dahl, BERIT :  «Gå og mal BERIT,  ",
            "La ho få sin plass ved Ida og ved Hex»",
            "Så nå er bildet klart – det er åpenbart:",
            "Kunstneren ser karakter, kan man ønske seg noe mer?",
            "BERIT, TAKK for alt du alltid så –",
            "og ser!!"
        ]
    ],
    "comments": [
        "Berit Furu (1935-), Blinderns Forretningsfører/Husmor1972-81 ble høsten 2015, etter initiativ av 66 GBere portrettert av kunstneren Hans Normann Dahl.    ",
        "Etter avdukingen av maleriet  i Musikksalongen, ble sangen sunget ved den etterfølgende festen i peisestuen, 24.10.15"
    ],
    "start_page": 210,
    "end_page": 212
}
