{
    "id": "sang-til-russen",
    "title": "Sang til Russen",
    "author": "Gustav «Prikken» Ferslew",
    "melody": "Billy Boy,  Amerikansk folkevise",
    "event": "Eldste bevarte blindernsang, 1928",
    "year": 1928,
    "lyrics": [
        [
            "Russebørn, velkommen hit, ifra skolestrev og slit,",
            "fra det gamle livet som I har sagt stop til!",
            "Selv om mang en Blindernmann allerede er blitt cand.",
            "er det russen vi først og fremst ser opp til!",
            "(Du trur vel det au, du?) "
        ],
        [
            "Hvis du er en arbeidstrell, holder på til langt på kveld",
            "bør du finne dig en plass på biblioteket.",
            "Der blir aldri brukt tobakk, der er aldri noe snakk,",
            "for det sitter ingen der som gidder preke!",
            "(Du trur vel det  au, du?) "
        ],
        [
            "Hvad du sier, hvad du gjør, ingen graver, ingen spør,",
            "du kan gjøre hvad du vil… så å si, da!",
            "Om du kommer ut på dill , kjenner ingen andre til;",
            "den som aner minst om alt er tante Ida!",
            "(Du trur vel det au, du?) "
        ],
        [
            "Og vårt hjem har et kontor, det er der hvor Heksen bor,",
            "så der er vi alltid høflige og pene.",
            "Er vi nødt til å gå inn, er vi ute som en vind,",
            "derfor sitter hun bestandig så alene!",
            "(Du trur vel det au, du?) "
        ],
        [
            "Vi har hørt så mange si: er det no’ det skinner i",
            "er det skoene til gutta oppå Blindern;",
            "men det har sin gode grunn: hver en årle morgenstund",
            "fine, blanke sko ved døra si, det finner’n!",
            "(Du trur vel det au, du?) "
        ],
        [
            "Men tross alt hvad her er sagt, står det likevel ved makt",
            "det at Blindern er et hjem for oss som har det.",
            "Og det er vi enig i, at hvis nogen våger si",
            "at et annet sted er bedre, vil vi svare:",
            "(Du trur vel det au, du?)"
        ]
    ],
    "comments": [],
    "start_page": 189,
    "end_page": 190
}