{
    "id": "souvenir",
    "title": "Souvenir",
    "author": "Henrik Brandanger",
    "melody": "Ferdinand the Bull, Albert Hay Malotte (1938)",
    "event": "Blindernrevyen 1939  “Vi er på trappene”",
    "year": 1939,
    "lyrics": [
        [
            "Når man efter et gjestebud sadlet sin hest",
            "eller seilte avsted over havet,",
            "var det vikingers vis når man hadde en gjest,",
            "å gi et eller annet i gave.",
            "Nu for tiden vi har ikke noe av det",
            "som våre ærede forfedre hadde.",
            "Vil du ha noget pent når du reiser avsted,",
            "må du enten kjøpe -  eller ta det.",
            " ",
            "Refr.:",
            "Souvenir, souvenir, noe slikt som en holder på lager,",
            "souvenir, souvenir, det er en av vår tids landeplager,",
            "souvenir, souvenir, det er alltid så lite personlig.",
            "Nei, da synes jeg snarere at det er rarere",
            "alt det man med sig tar."
        ],
        [
            "Jeg tar glass ifra Bristol og duker fra Blom",
            "og det nyeste funkis fra Telle.",
            "Oppå rummet mitt har jeg en chaiselong som",
            "jeg har tatt med fra hotel Nobelle.",
            "Jeg har tatt litt av hvert når jeg var hos en mann,",
            "gjerne innbo og persiske tepper.",
            "Jeg har kniver og gafler og bøtter og spann",
            "og et utall av saltkar og pepper."
        ],
        [
            "Refr.:",
            "Souvenir, souvenir, jeg har samlet i år og i dager,",
            "souvenir, souvenir,  jeg har fått mig et pent lite lager,",
            "souvenir, souvenir,  jeg har sikret en fremtid så fager.",
            "Ja, nu kan jeg jo se det og fylles med glede,",
            "og minnes min ungdoms vår."
        ],
        [
            "Fra en trikk på Majorstuen tok jeg en sveiv,",
            "det var nest siste trikken til Kampen.",
            "Og den kusken som gikk ned’ ved Regnbuen og dreiv",
            "fikk jeg lurt ifra sjølveste gampen.",
            "Og i ungdommens rus har jeg samlet på sånt",
            "som jeg har fra forskjellige kvinner.",
            "Og hvad enten det er spillet plagg eller lånt,",
            "de er mine kjæreste minner."
        ],
        [
            "Refr.:",
            "Souvenir, souvenir, jeg har samlet i år og i dager,",
            "souvenir, souvenir,  jeg har fått mig et pent lite lager,",
            "souvenir, souvenir,  jeg har sikret en fremtid så fager.",
            "Ja, nu kan jeg jo se det og fylles med glede,",
            "og minnes min ungdoms vår."
        ]
    ],
    "comments": [],
    "start_page": 14,
    "end_page": 15
}