{
    "id": "stena-line",
    "title": "Stena Line",
    "author": "Arne Schau-Knudsen",
    "melody": "Staying alive, Bee Gees",
    "event": "Blindernrevyen 1995 ”Vi tagger og bukker”",
    "year": 1995,
    "lyrics": [
        [
            "Synes du Oslo sover? Altfor treige lover –",
            "du er en natteravn.",
            "Bli med hele bråten, ta en tur med båten – ",
            "En tur til København."
        ],
        [
            "Når det blir vinter, snø og kaldt og grått ",
            "Da tenker jeg: en ferie blir godt.",
            "Jeg pakker opp og er’kke sur, ",
            "for jeg har kjøpt en herlig ferietur,",
            "med opplevelser og danseband ",
            "fra et eller annet eksotisk land,",
            "spennende mennesker, billig rus, ",
            "ingenting er som et luksuscruise!"
        ],
        [
            "Jeg danser til musikken og jeg handler i butikken på",
            "Stena-Line, Stena-Line.",
            "Turen den blir super og jeg drikker til jeg stuper på",
            "Stena-Line, Stena-Line.  Ah, ah, ah, ah Stena-Line."
        ],
        [
            "Jeg får øye på en helt gal banditt, ",
            "som er enarmet – og gir null kreditt.",
            "Jeg trekker fort – på et sekund ",
            "og alle ser jeg har øvd en stund,",
            "så jeg veksler inn tusen spenn, ",
            "og vet at jeg har mer igjen."
        ],
        [
            "Jeg skjenker’n full og vrenger til,",
            "ingenting er som pengespill."
        ],
        [
            "Jeg bites av basiller og jeg spiller og jeg spiller på",
            "Stena-Line, Stena-Line.",
            "Pengene jeg vinner skal jeg kaste bort på kvinner på",
            "Stena-Line, Stena-Line.  Ah,ah, ah, ah , Stena-Line..."
        ],
        [
            "For damer er det jeg helst vil ha ",
            "for at turen min skal bli skikkelig bra.",
            "Jeg tar en stopp for å sjekke opp ",
            "no’n høye hæler med deilig kropp.",
            "Og jeg vet at det er ingenting",
            "som å kline hett til disco-swing.",
            "Vi  ramler inn i lugaren min ",
            "og begge to går helt i spinn."
        ],
        [
            "Dama hu er deilig, og du verden så beleilig på",
            "Stena-Line, Stena-Line.",
            "Kjempegøy å gjøre det, mens naboene kan høre det på",
            "Stena-Line, Stena-Line – Ah, Ah, Ah, Ah Stena ",
            "Liiiiiine."
        ],
        [
            "Fireogtjue strake, snart er du tilbake der du dro.",
            "Du har vært i syden, bare gamm og fryden,",
            "Nei, Oslo er’kke no!"
        ],
        [
            "Når båten snart skal stoppe opp, ",
            "da finner jeg frem til en tax-free shop."
        ],
        [
            "Og fyller opp vogna med billig sprit, ",
            "det var jo derfor jeg reiste hit.",
            "Men toller’n ser på posen min,",
            "og synes at den har blitt litt for stinn,",
            "da heller jeg ned’på alt som er,",
            "campari og sprit med kirsebær."
        ],
        [
            "Jeg vet jeg er en lur en, jeg har spart inn hele turen på",
            "Stena-Line, Stena-Line.",
            "Jeg blir bare rikere og rikere av å reise med",
            "Stena-Line, Stena-Line! Ah, ah, ah, ah, Stena-Line!"
        ]
    ],
    "comments": [
        "Denne sangen ble plagiert av Stena Lines reklamemann (som ble obser-vert på revyen) og brukt i mange år på radio og TV reklamene deres."
    ],
    "start_page": 140,
    "end_page": 141
}