{
    "id": "to-glade-lakser",
    "title": "To glade lakser",
    "author": "Dag Østerberg",
    "melody": "Narcissus, Ethelbert Nevin (1891)",
    "event": "Blindernrevyen 1957  “Mann-i-fest”",
    "year": 1957,
    "lyrics": [
        [
            "Her ser De to som alltid tar alt med ro.",
            "To glade laks, som lever på skjære flaks.",
            "Det rene dill er det vi sverger til",
            "og ellers bare til viner av klasse",
            "- og søte, morsomme, yndige kvinner -",
            "Studerer jus og lever i sus og dus.",
            "Litt anakron og kanskje litt monoton.",
            "Men hva gjør det? Vi ska’ jo se",
            "å få litt moro og glede og gøy ut av livet."
        ],
        [
            "Kun tøys og tull og kanskje et korn av gull",
            "går fra vår munn fra tidlige middagsstund.",
            "Da står vi opp av sengen med et stønn",
            "og tar litt isvann og bader vårt hode",
            "- og minnes nattens frivole bravader -",
            "Men tar De fatt og spør når vel vi får tatt",
            "juridicum?  Det er et mysterium",
            "si’r vi i kor, og ta oss på vårt ord:",
            "Vi er to klassiske, velkjente evigstudenter."
        ],
        [
            "Livet er herlig. Det får ikke være besværlig.",
            "Vi tar det piano - og så litt gin og Cinzano.",
            "Turer og rangler. Aldri vi krangler.",
            "Tøyser og flørter og drikker alt unntatt vørter.",
            "Det er liv som passer meg fint"
        ],
        [
            "dagene går og kommer så svint.",
            "Med latter og prat om dette og hint",
            "med konjakker, dram, likør og absint.",
            "Vi er unge, fulle av lyst og liv,",
            "vi skyr alt som minner om mas og kiv,",
            "i humør, i vi gør, bruker vi LANO-såpen vi, ",
            "dere…)"
        ],
        [
            "God kveld, god kveld, nå går vi allikevel",
            "en tur på Grand og muntrer oss med en sang.",
            "Det trenges sårt i dette landet vårt",
            "at noen er litt vilkårlig - og ikke så veldig, ",
            "fryktelig, gravsens alvorlig.",
            "Og selv om vi med vrøvlets filosofi,",
            "har feilet stygt, så sier vi ganske trygt:",
            "I alle fall, vi har et lite kall:",
            "Vi sørger for at vår kelner-armé får arbeide."
        ]
    ],
    "comments": [],
    "start_page": 32,
    "end_page": 33
}