{
    "id": "utdrikningslaget",
    "title": "Utdrikningslaget",
    "author": "August “Augias” Mauritzen",
    "melody": "Brøllop i Smalgangen, Bias Bernhoft",
    "event": "Blindernrevyen 1956 “Pygmelion”",
    "year": 1956,
    "lyrics": [
        [
            "Vi har vært på alle tiders grøvste utdrikningskalas  -",
            "vi var innom Møllergata og en doktor-disputas,",
            "vi fikk følge hjem til Blindern av en purk som ville se",
            "om dette hjem vi kom ifra var like jævlig som oss tre…",
            "Men hva purken ikke visste var at festen som vi holdt",
            "var til ære for en Blinderngutt og alt han har forvoldt.",
            "Så da gjengen gikk i gåsegang mot Blindernbakken opp",
            "kom hedersgjesten ut i vinduet på Hovedbyggets topp!",
            "«Her er alkohol til tusen!»",
            "skrek han lallende i rusen",
            "og så åpna slasken slusen,",
            "og så datt han ut.",
            "Og vi gravd’n opp av bedet,",
            "det var meget varmt der nede.",
            "Purken sa i angst og vrede:",
            "«Detta er forbudt!»"
        ],
        [
            "«Er’e  slik dem har’e her?» sa purken da vi bar ham opp,",
            "i det samme kom det fire mann med råsprit i en kopp.",
            "«Smak på husets små produkter» hilste de vår nye gjest,",
            "«men se å få av uniformen, mann  -  da liker vi Dem best!»",
            "En person som sto i postrommet ble rødstripa av skrekk",
            "da han så vår brudgom tatovert med mønje, tusj og blekk.",
            "Han var mellomgrå og gul og blå og mange «stygge ting»,"
        ],
        [
            "det som mangla oppi hue var blant annet noen sting.",
            "«Det er all right med no’n gjester",
            "og med noen fyllefester",
            "i et arbeidssomt semester",
            "men nå er’e slutt,»",
            "sa vår politikonstabel,",
            "han var blitt litt irritabel",
            "og han blåste i sin snabel:",
            "«Detta er forbudt!»"
        ],
        [
            "I det samme hørte vi på gangen raske, spente skritt  -",
            "det var Falchens Redningskorps som kom på",
            "nattvandrings-visitt.",
            "Hedersgjesten sov i dusjen, for i senga var det fullt,",
            "og under skrivebordet rydda purken opp i en tumult.",
            "Ingen merka at Kollegiet brøt inn i vår idyll,",
            "ingen hørte Præces rope at han ikke likte fyll.",
            "Ingen ante at vår frokost allerede var servert,",
            "ingen brød seg om at brudgommen var rett og slett krepert.",
            "«Jeg må heftig protestere!»",
            "gaula Falch og noen flere,",
            "«Skamme dere skulle dere,",
            "nå er festen slutt!»",
            "«Nå går vi og henter Jansen!»",
            "Da kom purken ut av trancen,",
            "kommanderte: «Stans’n, stans’n,",
            "detta er forbudt!»"
        ]
    ],
    "comments": [
            "Tor Falch var Præces høsten 1956"
    ],
    "start_page": 25,
    "end_page": 26
}