{
    "id": "den-gamle-maaten",
    "title": "Den gamle måten",
    "author": "Tor Torsvik / Totto Osvold",
    "melody": "Strø lite rosor på den väg du vandrar, C.L.Nilsson (1928)",
    "event": "Blindernrevyen 1963 ”Vi bukker igjen”",
    "year": 1963,
    "lyrics": [
        [
            "Blindernlivet det har gamle gode tradisjoner,",
            "men tiden har fart ille med vårt «vieux château»",
            "Det spilles ikke lenger på de elegante toner",
            "selve atmosfæren er’ke «comme il faut»",
            "Da var det bedre på den gamle måten,",
            "da slapp man å bo på dobbeltrom",
            "og man ga mandagsbiffen helt på båten",
            "og spiste à la carte på Blom –",
            "For her var stil og floss og sort sjakett",
            "crémen av noblessen på ett brett",
            "og her var jaggu jagguarer, en pro pers",
            "og dusjet ble de som kjørte «mærsch» – Æsj!"
        ],
        [
            "Studentene de leser alt for meget, det er saken",
            "kun studere – kollokvere – stå i kø.",
            "De får’ke tid til annet enn å sitte ned på baken",
            "i slikt miljø vil jeg bli sprø, sånn peu om peu.",
            "Da var det bedre på den gamle måten",
            "den gangen man tok en dag om senn",
            "etter eksamen var man helt på gråten,",
            "men proffen var din beste venn –",
            "ja minn’s du da vi festet hver en kveld,",
            "men kandidater ble vi likevel...",
            "og da vi fikk et lån med skattefri prosent",
            "da holdt det en uke, sånn omtrent."
        ],
        [
            "Verden går jo fremover, nå laves alt syntetisk",
            "man kan også lave barn på kunstig vis.",
            "Jeg kan ikke si jeg syn’s metoden er estetisk",
            "nei – som Blinderngutt - så sier jeg takk og pris "
        ],
        [
            "Da var det bedre på den gamle måten",
            "den fyller i hvert fall mine krav –",
            "ja det er noe kos’lig med den gamle måten",
            "den har man ‘hvertfall glede av –",
            "for alle piker i min vennekrets",
            "de er med gamlemåten vel tilfreds,",
            "og kan du den ikke, bare kom, så skal du se",
            "at den er lært på en – to – tre (still deg i kø)."
        ],
        [
            "Kunstnernes restaurant ”Blom” lå på Karl Johan, først i nr 41, senere ",
            "i nr 47, fra 1886 – 2003. Der hadde riddene av Purpurnese-ordenen ",
            "sine skjold på veggene (og i taket). "
        ],
        [
            "Det var på Blom at Georg Klem og hans venner i september 1926  ",
            "utarbeidet idéene til Hans Majestet den Blinde Bukks orden «Faar ",
            "faartjenester af Blindern Studenterhjem»."
        ]
    ],
    "comments": [],
    "start_page": 51,
    "end_page": 52
}