{
    "id": "for-han-har-bodd-paa-blindern",
    "title": "For han har bodd på Blindern",
    "author": "August “Augias” Mauritzen",
    "melody": "Vagabonden",
    "event": "Blindernrevyen 1957  ”Mann-i-fest”",
    "year": 1957,
    "mp3": "/mp3/for-han-har-bodd-paa-blindern.mp3",
    "lyrics": [
        [
            "Jeg ligger i mitt vindu, nyter nattens poesi –",
            "studenterhjemmet sover, kveldens fest er nok forbi.",
            "Jeg ser no’ i alleen som langsomt kryper frem –",
            "en ensom nattevandrer, omsider kommet hjem.",
            "Og han har bodd på Blindern",
            "i mange Herrens år.",
            "Det ser jeg på hans holdning–",
            "det ser jeg når han går.",
            "Han plukker seg en pære, han eier ikke skam –",
            "han eier hele Blinder(e)n – og Blindern eier ham."
        ],
        [
            "Det bor en mann i porten vår – en gammel, trett person.",
            "Hans tittel er professor, lever her på full pensjon.",
            "Vi gir ham søndagsmiddag i spisesalen vår.",
            "Han smiler når han kommer, han smiler når han går.",
            "Og han har bodd på Blindern",
            "i mange Herrens år.",
            "Hva har han her å gjøre?",
            "To fest-taler pr. år!",
            "Men han er snill og godslig, og byr såvisst en dram.",
            "Vi synes det er godt og rett å holde liv i ham!"
        ],
        [
            "Ved Sognvannsbanen finnes det et lite, rødmalt hus–",
            "hvor mange kjøper selters, og hvor ingen kjøper brus.",
            "Det står en mann bak luken – hans hår er ganske hvitt",
            "som følge av en utstrakt, men sviktende kreditt.",
            "Og han har levd på Blindern",
            "i mange Herrens år –",
            "og vil ihvertfall leve",
            "til Bruket vårt forgår.",
            "Han har en trøst i livet, om skjebnen enn er hård:",
            "At debitorer kommer selv om debitorer går."
        ],
        [
            "En gang langt frem i tiden bor min sønn på hundreogfem –",
            "og før han er blitt præces får han ikke komme hjem.",
            "Hans lærebokforfatter i «Ideologi»",
            "ved navn Lars Roar Langslet har grunnlagt et parti.",
            "For han har bodd på Blindern",
            "som ung og gammel mann –",
            "og er såvel av Paven",
            "som Høire lyst i bann.",
            "Partiet som han leder i denne livets kveld",
            "består av Tore Lindbekk som har overlevd – seg selv."
        ],
        [
            "Bassenget vårt der nede har fått opplevd mangt et slag.",
            "Der bades det pygméer på den store frihetsdag.",
            "Og Just, den gamle ridder, forstår å fylle – vann,",
            "som bringer liv og næring til gress og – løvetann.",
            "For de har grodd på Blindern",
            "så lenge jeg kan minns –",
            "for Just er de nok sikkert",
            "det vakreste som finns.",
            "Nu hvil deg gamle Sticchus – det har du vel fortjent.",
            "Hvem kan som du forstå å hvile mere suverent?"
        ],
        [
            "Der tripper det en pike inn på rommet like ved.",
            "Og hun er ei alene – selv om klokken er blitt tre.",
            "Jeg sier ikke noe, han er min beste venn –",
            "jeg hører at de hvisker, jeg kjenner’a igjen!",
            "For hun har bodd på Blindern",
            "helt siden siste ball –",
            "og det er lenge siden,",
            "ett år i alle fall!",
            "Jeg hører at hun kommer, men aldri at hun går –",
            "det er et knep som visstnok kun de innvidde forstår."
        ]
    ],
    "comments": [
        "Ofte synger man BARE  de to første og det siste verset",
        "Lars Roar Langslet (1936 - 2016): Formann i Det Norske Studentersamfund 1960. Magister i filosofi, forfatter, kulturminister 1981-86 m.m.",
        "Tore Lindbekk (1933 - 2017): Formann i Det Norske Studentersamfund 1962. Magister i sosiologi, professor i sosiologi, NTNU.",
        "Brukets «nasjonalsang» er skrevet av August «Augias» Mauritzen (1933 – 2001) . Han var revysjef for «Pygmélion» i 1956 og skrev over halve revyen alene. Det samme gjentok seg i -57 og -58, da han overtalte to av sine venner til å være revysjefer. Mauritzen var den mest produktive i Brukets revyhistorie og skrev mer enn 40 ulike nummer(!), De 14 beste er med her i Hexus 2018."
    ],
    "start_page": 27,
    "end_page": 29
}
