{
    "id": "sigmund-freud",
    "title": "Sigmund Freud",
    "author": "Carl H. Grøndahl",
    "melody": "Pjokken Eide",
    "event": "Blindernrevyen 1969 «Fall oss om halsen»",
    "year": 1969,
    "lyrics": [
        [
            "Jeg har alltid hatt problemer med å komme løs fra mor,",
            "har fortrengt det der med libido og sex.",
            "Men mor slo meg på pompen og sa «Sigmund, du er stor,",
            "vi må vri litt på ditt ødipus-kompleks."
        ],
        [
            "Så"
        ],
        [
            "stikk fingeren i navlen og kjenn litt på deg selv,",
            "la driftene få finne seg sitt spor,",
            "og ta så for deg Dagbla’ og les fy-siden hver kveld",
            "så tror jeg nok du glemmer lille mor» ",
            "Og jeg kjente og jeg leste og jeg syns jeg fikk det til,",
            "og jeg skal hilse deg å si det gjorde godt;",
            "så jeg vandret ut i livet hvor jeg traff min pikelill,",
            "men Ødipus han smilte bare rått:"
        ],
        [
            "«Nei,"
        ],
        [
            "stikk fingeren i navlen og hold den rolig der,",
            "la ikke den få vandre fritt omkring.",
            "Jeg vet nok hvor jeg har deg og behersker ditt begjær,",
            "så sett deg ned og tenk på andre ting»",
            "Men jeg prøvde og jeg strevde for å glemme mamma’n min,",
            "og jeg leste alt det fæle ifra Pax.",
            "Ja, jeg snakket litt med Evang, så teknikken den er fin,",
            "men jeg fikk det ikke til, så mor sa straks:"
        ],
        [
            "«Ååååå,"
        ],
        [
            "få finger’n ut av navvern, for det erkke der det skjer,",
            "er du tottalt blank i faget, gutten min?",
            "Det er som å grava gull, det, for det finnes lenger ner,",
            "og der dåfter’e a maisol og sjasmin»."
        ],
        [
            "Karl Evang (1902-81), redaktør av Populært Tidsskrift for Seksuell Opplysning ",
            "(1934-54), helsedirektør 1938-72."
        ]
    ],
    "comments": [],
    "start_page": 74,
    "end_page": 75
}