{
    "id": "som-foedt-til-jobben",
    "title": "Som født til jobben",
    "author": "Arne Schau-Knudsen",
    "melody": "Arne Schau-Knudsen",
    "event": "Blindernrevyen 1997 ”Livet er for hipt”",
    "year": 1997,
    "lyrics": [
        [
            "Tenk hvis Arne Scheie mistet jobben sin",
            "Hvis det ikke var bruk for ham mer",
            "Tenk hva som skjer hvis Arne Scheie mister jobben sin",
            "For Arne Scheie er født til jobben sin",
            "Skihopp og fotball er alt han kan",
            "Han er en enkel mann, som kommentator er ",
            "han kjempefin",
            "Men hva ville Arne Scheie ha gjort",
            "hvis det ikke fantes sport? (Ikke stort!)",
            "Da ville han gått på byen og",
            "kommentert alle damer han så",
            "da ville han kjørt en harry bil",
            "og gitt pupper 19 og 20 i stil",
            "han ville sagt, med leppa full av snus,",
            "pupp er pupp og mus er mus – og han",
            "ville vært så harry som det går an!"
        ],
        [
            "Så har vi Kjellbjørg Lunde som passer helt perfekt",
            "som politiker i opposisjon.",
            "Hun er en grusom demon med sitt ansikt og stirreblikk.",
            "Tenk på hennes stemme og hennes dialekt.",
            "Det er faktisk et pluss å ikke være så pen",
            "under Lunde-høringen, og Kjellbjørg Lunde er ",
            "jo helt unik.",
            "Men hva skulle hun ha funnet på"
        ],
        [
            "hvis det var hun som måtte gå ",
            "(Hva slags jobb kan hun få?)",
            "Da ville hun sikkert jobba med",
            "billett-kontroller for Sporveiene.",
            "Hvis du skulle ha glemt å stemple da",
            "vil hun kreve at du må gå av",
            "og ikke prøv å forklar deg vekk.",
            "Når Lunde griller slår du sprekk",
            "Og hun ville skrevet ut bøter med smil om sin munn.",
            "(Jeg kunne ha betalt 450 kroner bare for å se henne",
            "smile ett sekund!)"
        ],
        [
            "Noen er som skapt til det de driver med",
            "Frederic Hauge kun’ke jobba i NAF",
            "og Tor Erling Staff ble advokat – ikke psykolog.",
            "Alle sa «Harald, du må bli konge», og jaggu ble han det.",
            "Han holder taler ved nyttår og elsker sitt land",
            "som en alvorlig mann. Stillingen er fast, men dog",
            "hva tror du at Harald gjør",
            "hvis monarkiet dør (pga Se & Hør).",
            "Da ville han sikkert spilt revy",
            "og imitert en drita full Erik Bye.",
            "Da ville han holdt et folkelig show",
            "med sitt sprudlende smil og vært grov.",
            "Og vinkedansen ville blitt suksess",
            "med Sonja som sin kordame.",
            "Og det ville blitt den nye revykongen på ABC",
            "han får sin egen komiserie på TV3.",
            "Kanskje greit han ikke begynner å jobbe med det!"
        ]
    ],
    "comments": [],
    "start_page": 146,
    "end_page": 147
}