{
    "id": "store-lille-blindern",
    "title": "Store lille Blindern",
    "author": "August “Augias” Mauritzen",
    "melody": "",
    "event": "Blindernrevyen 1965 “Kom i orden”",
    "year": 1965,
    "lyrics": [
        [
            "Store lille Blindern,  - takk for hva du er!",
            "Takk fra alle oss som sitter her.",
            "Store lille Blindern, - takk for hva du er for hver især!"
        ],
        [
            "Store lille Blindern, - takk for hva du var!",
            "Takk for tradisjonene du har.",
            "Store lille Blindern, - takk for hva du var for sønn og far!"
        ],
        [
            "Ingen kan forstå det, hvis de ikke har",
            "levet Blinderns frie liv.",
            "Levet som studenter, levet opp til menn -",
            "levet om og om og om igjen!",
            "Store lille Blindern, - takk for alt du ga,",
            "bare vi vet hvor du tok det fra.",
            "Store lille Blindern, - det du står for, det kan ingen ta!"
        ],
        [
            "Statens klamme hender klør og kroer seg -",
            "sterke menn begjærer deg!",
            "Ikke det du skaper, ikke ditt miljø.",
            "Nei, tomten din. Det andre kan få dø!",
            "Store lille Blindern, - du kan aldri dø.",
            "Ikke du, og ikke ditt miljø.",
            "Store lille Blindern, - livet selv kan aldri si adjø!"
        ],
        [
            "Store lille Blindern, - du har evig liv",
            "sett i det forgangnes perspektiv.",
            "Unnskyld, kjære Blindern, kjærligheten gjør meg så naiv!"
        ],
        [
            "Samfunnsånden krever ingenting av deg  -",
            "bare at du viker vei!",
            "Ikke bare delvis, der er null pardon.",
            "Gi plass for noe større - i betong…",
            "Store lille Blindern, - takk for hva du er!",
            "Takk fra alle mann og hver især.",
            "Store lille Blindern, - takk fra alle oss som sitter her!"
        ]
    ],
    "comments": [
        "Universitetet ønsket å ekspropriere Bruket og bygge Institutt for preklinisk medisin. Det endte med et kompromiss, UiO fikk Brukets idrettsplass til parkeringsplass."
    ],
    "start_page": 66,
    "end_page": 67
}